<div class="container feedbacks">    
  <div class="row mt-4">       
    <div class="col">   
      <div class="jumbotron">
        <h3>Алена</h3>
        <p class="lead">июль 2016</p>
        <hr class="my-4">
        <div>
          <p>Отель выбирала за пару дней до спонтанного вылета, оставались очень дорогие варианты, либо дешевые, но ужасные. А эта вилла, хотя по карте была далековата от пляжа, но очень понравилась по фото и имела более чем доступную цену. В реальности все соответствовало фотографиям: светлая комната, новое постельное, все очень чистое. 3 санузла на 3 комнаты, хотя с соседями мы так и не пересеклись, поэтому совершенно не нужно бояться, что ванна на этаже, а не в номере. В санузлах есть стиральная машина и бесплатно порошки, можно устраивать стирки. Фены, утюги и все необходимое в наличии и свободном доступе. На кухне холодильники и посуда, при желании можно что-то готовить. На террасе в нашем номере был стол и кресла, приятно пить вечерами местное розовое вино. Рядом с виллой буквально в 15 метрах ресторан с отличными ценами и вкусными блюдами национальной кухни, в две стороны от виллы в минутной доступности магазинчики, фруктовые лавки и лавки с выпечкой. До пляжа минут 10-15 прогулочным шагом, расстояние совершенно не напрягало. Оооочень приветливые хозяева сразу после подтверждения написали в вайбер и предложили трансфер из аэропорта, приятно чувствовать заботу и не тратить время на поиски такси или онлайн-перевозчиков. Прямо в аэропорту тебя ждут с табличкой и отпуск начинается сразу. Таня, Артур, спасибо вам огромное за тепло и радушный прием!</p>
        </div>
      </div> 
      <div class="jumbotron">
        <h3>Алена</h3>
        <p class="lead">июль 2016</p>
        <hr class="my-4">
        <div>
          <p>Отель выбирала за пару дней до спонтанного вылета, оставались очень дорогие варианты, либо дешевые, но ужасные. А эта вилла, хотя по карте была далековата от пляжа, но очень понравилась по фото и имела более чем доступную цену. В реальности все соответствовало фотографиям: светлая комната, новое постельное, все очень чистое. 3 санузла на 3 комнаты, хотя с соседями мы так и не пересеклись, поэтому совершенно не нужно бояться, что ванна на этаже, а не в номере. В санузлах есть стиральная машина и бесплатно порошки, можно устраивать стирки. Фены, утюги и все необходимое в наличии и свободном доступе. На кухне холодильники и посуда, при желании можно что-то готовить. На террасе в нашем номере был стол и кресла, приятно пить вечерами местное розовое вино. Рядом с виллой буквально в 15 метрах ресторан с отличными ценами и вкусными блюдами национальной кухни, в две стороны от виллы в минутной доступности магазинчики, фруктовые лавки и лавки с выпечкой. До пляжа минут 10-15 прогулочным шагом, расстояние совершенно не напрягало. Оооочень приветливые хозяева сразу после подтверждения написали в вайбер и предложили трансфер из аэропорта, приятно чувствовать заботу и не тратить время на поиски такси или онлайн-перевозчиков. Прямо в аэропорту тебя ждут с табличкой и отпуск начинается сразу. Таня, Артур, спасибо вам огромное за тепло и радушный прием!</p>
        </div>
      </div> 
    </div>
  </div>
</div>